Repository: correctiv/correctiv-ttip-barometer
Catalog: correctiv_ttip_barometer/locale/*/LC_MESSAGES/django.po
Languages: de

source: Chapter List
de: Kapitel-Liste

source: Chapter List (5 items)
de: Kapitel-Liste (5 Einträge)

source: Just started.
de: Bisher wird nur geredet.

source: No agreement in sight.
de: Keine Einigung in Sicht.

source: It's complicated.
de: Es ist kompliziert.

source: There's a first contract draft.
de: Es gibt erste Textentwürfe.

source: Agreement in sight.
de: Einigung ist in Sicht.

source: The contract is concluded.
de: Der Vertrag ist fertig.

source: image
de: Bild

source: No barometer yet
de: Noch kein Barometer

source: TTIP – State of Play
de: TTIP-Verhandlungs&shy;barometer

source: Last update:
de: Letzte Aktualisierung:

source: Annotated documents
de: Annotierte Dokumente

source: You can find a commented version of the leaked draft for this chapter here.
de: Eine kommentierte Fassung des geleakten Entwurfes zu diesem Kapitel findest Du hier.

source: Other Chapters
de: Weitere Kapitel

source: Next chapter
de: Nächstes Kapitel

source: Document
de: Dokument

source: TTIP – Annotated Leaks
de: TTIP – Annotierte Leaks

source: <p> Below is the draft for the chapter “%(title)s”, that is now open for annotation. We would like you to explain, criticise but also suggest improvements to the treaty. Please stay brief and precise. </p> <p> This is how it works: </p> <ul> <li>Click the arrow in the top right corner of the document</li> <li>Register your name</li> <li>Select some text and add a comment</li> </ul> <p>Thanks!</p>
de: <p> Unten ist der Vertragsentwurf zu dem Kapitel „%(title)s“, der zur Kommentierung offen ist. Wir freuen uns, wenn Ihr inhaltlich erklärt und kritisiert, aber auch Vorschläge macht, ob und wie das Abkommen denn besser werden könnte. Bitte kurz und präzise schreiben. </p> <p> So einfach geht’s: </p> <ul> <li>Pfeil oben rechts im Dokument anklicken</li> <li>Namen registrieren</li> <li>Markieren der Textstelle für einen Kommentar</li> </ul> <p>Dank Dir!</p>

source: ^(?P<slug>[\w-]+)/documents/$
de: ^(?P<slug>[\w-]+)/dokumente/$
